<?php
return [
    'mainText' => "
    <h2>Почему криптовалюты так популярны?</h2>

<p>На момент написания статьи на \"Coinmarketcap\" было зарегистрировано более 5000 криптовалюты, и этот список становится длиннее с каждым днем.</p>

<p>Что вы думаете? Почему люди прыгают в эти криптовалюты? Честно говоря, в чем магия этого?</p>

<p>Есть несколько причин, но я могу перечислить самые важные из них:</p>

<p>- Кажется, легко стать миллионером, даже миллиардером.</p>

<p>- Все слышали об этом. Криптовалюта — валюта будущего, фиат умирает</p>

<p>- Неравномерное распределение богатства: есть миллиардеры и есть бедные, голодающие люди. Разрыв между богатыми и бедными увеличивается. Люди считают, что фиатные деньги распределяются неравномерно. Возможно, криптовалюта — это деньги людей, криптовалюта может исправить это неравномерное распределение.</p>

<p>- Правительства печатают фиатные деньги: это не ограничено. Но криптовалюты ограничены</p>

<p>- Это децентрализовано. Никто не может закрыть его</p>

<p>- У тебя есть своя крипто. Никто не может отнять это у вас</p>

<p>- Он имеет реальную ценность, и цена будет расти, пока не достигнет Луны.</p>

<p>- Конфиденциальность</p>

<p>- Так дешево и быстро отправлять деньги с помощью криптовалюты</p>

<p>- И список продолжается...</p>

<h2>Реальность другая</h2>

<p>На самом деле то, что ожидалось, и то, что происходит сейчас, совершенно другое.</p>

<p>Более 90% людей держат свои криптовалюты на биржах.</p>

<p>Им требуется KYC, ваш паспорт, фото, адрес, номер телефона, электронная почта, IP-адрес, все... Вы никогда не нуждались в этом для наличных денег!!!</p>

<p>Инфляция в долларах США составляет 1-2% в год. Верно, но по крайней мере вы знаете, что ваши деньги не упадут на 50% за день.</p>

<p>Они ограничивают ваши депозиты, снятие средств. Они могут даже заблокировать вас, и вы можете потерять все свои деньги.</p>

<p>Илон или кто-то другой отправляет твит, и цена падает или качается на 50 или 200%. Это то, чего все хотели?</p>

<p>Несмотря на то, что он децентрализован, он по-прежнему зависит от Илона, кого-то еще или какого-то правительства. Запретит ли Китай криптовалюты? Что будут делать США?</p>

<p>Реальность такова, что криптовалюты более регулируемы, предлагают меньше конфиденциальности и увеличивают разрыв между богатыми и бедными.</p>

<p>Это требует больше времени, больше гонорара, больше энергии...</p>

<p>Могут быть некоторые миллионеры, но 90% теряют свои с трудом заработанные деньги.</p>

<p>Криптовалюта точно не деньги людей! Киты манипулируют и зарабатывают, а не люди.</p>

<h2>Почему :coinName?</h2>

<p>Мы надеемся изменить его. Мы искренне верим, что можем стать деньгами людей.</p>

<p>Мы предлагаем гарантию возврата денег. Любая купленная вами крипто будет зачислена на наш банковский счет, и вы сможете снять свои средства по цене, которую вы купили в течение года.</p>

<p>Это означает, что даже если цена упадет, вы обезопасите свои деньги. Вы будете уверены в себе и не потеряете свои деньги.</p>

<p>Вычитаются только сборы. (Комиссии за депозит, снятие средств и т. д. будут минимальными)</p>

<p>Мы пока будем использовать централизованные серверы. Нет смысла использовать децентрализованное, если минусы перевешивают плюсы, если нет реальной пользы для людей.</p>

<p>Но в будущем мы всегда будем открыты для новых технологий и лучших решений.</p>

<p>:coinName использует преимущества фиатных денег и криптовалют. Это не фиат или не полная криптография. Это новый вид своего рода.</p>

<h2>Выгоды</h2>

<p>- Гарантия возврата денег</p>

<p>- Почти 0 комиссионных</p>

<p>- Мгновенный перевод</p>

<p>- Минимальное потребление энергии</p>

<p>- Не натыкается и не сбрасывается на основе твитов</p>

<p>- Циркуляционное предложение, активные номера счетов, транзакции и т. д. будут определять цену.</p>

<p>- Будет сложно манипулировать ценой.</p>

<p>- Реальное использование</p>

<p>- Простота реализации</p>

<p><strong>Дата: 06.06.2021</strong></p>
"
];